<template>
  <div class="main">
    <div class="main-container">
      <Navigation />
      <div class="info">
        <div class="title" data-aos="fade-up" data-aos-delay="100">Гарантийные обязательства и условия возврата/обмена товаров</div>
        <div class="sub" data-aos="fade-up" data-aos-delay="200">
          1. Поставщик гарантирует, что все поставляемые им товары соответствуют требованиям к качеству и безопасности
          установленным законодательством на момент продажи.
          <br><br>
          2. Если товар имеет визуальные дефекты, которые обусловлены процессом производства данного товара, то
          компенсацию клиент может получить новым аналогичным товаром или будет полностью возмещена уплаченная стоимость
          товара.
          <br><br>
          3. Гарантийный срок (срок годности, срок хранения) определяется изготовителем товара или нормативно-
          технической документацией или Поставщиком и указывается на этикетке.
          <br><br>
          4. Гарантийный срок не устанавливается на расходные запасные части и материалы (масла, фильтры, технические
          жидкости, автокосметику, предохранители и т.п.), электронные приборы и блоки (лампы, свечи и т.п.).
          <br><br>
          5. Если товар подлежит возврату и устанавливался на автомобиль, необходимо предоставить:<br>
          - копию заказ-наряда сервиса, где производилась установка товара на автомобиль;<br>
          - копию лицензии данного сервиса на проведение работ по установке данного изделия, обслуживанию данного типа
          автомобиля;<br>
          - справку и заключение сервисной станции о проведении работ по установке данного товара на автомобиль клиента;<br>
          - копию сертификата соответствия на оказание услуг предоставляемых сервисом;<br>
          - документ, подтверждающий факт приобретения Товара у Продавца.<br>
          <br>
          6. Продавец не несёт гарантийные обязательства, если имеет место:<br>
          - нормальный и естественный для определенного срока эксплуатации износ детали;<br>
          - повреждение детали в результате ДТП, неграмотной её установки или небрежной эксплуатации либо любое другое
          механическое повреждение;<br>
          - неисправность запасных частей топливной системы или системы выпуска вследствие использования, не
          предусмотренного изготовителем автомобиля, класса топлива или моторного масла;<br>
          - повреждения (в особенности деталей подвески и рулевого управления), возникшие из-за неаккуратного вождения
          на неровностях дороги (экстремальной нагрузки на автомобиль);<br>
          - установка детали клиентом самостоятельно или на СТО не имеющей сертификата на проведение данного вида работ.<br>
          <br>
          7. Возврат по другим причинам (без повреждений) возможен только при полной исправности товара и если он не был
          установлен на автомобиль, такой товар может быть возвращен или обменян по следующим причинам:<br>
          - Ошибка менеджера при подборе товара<br>
          - Разночтения каталогов (варианты)<br>
          - Ошибка склада при отборе товара<br>
          - Недостача на складе.<br>
            <br>
          8. Возврат товара осуществляется в офисе Продавца по предварительному согласованию. Продавец не осуществляет
          выезд к Покупателю при возврате товара.<br><br>

          9. Требования к возвращаемому товару:<br>
          - Товар принимается к возврату только в упаковке, в которой он был отпущен клиенту, не зависимо от причины
          возврата<br>
          - Упаковка не должна содержать какие-либо надписи и/или быть поврежденной (вскрытие упаковки в предназначенном
          месте не является повреждением).<br>
          <br>
          10. Условия возврата в случаях, когда товар возвращается необоснованно:<br>
          - Если с момента продажи не прошло более семи дней, товар может быть принят от покупателя с возвратом 100%
          стоимости детали<br>
          - Если с момента продажи прошло более семи дней, но менее двух недель, то комиссия составляет 5%.<br>
          - Если с момента продажи прошло более двух недель, товар возврату не подлежит.<br>
          <br>
          11. Отсчет гарантийного срока начинается с момента передачи товара.<br>


        </div>
      </div>
    </div>

  </div>
</template>
<script>
  import Navigation from '@/components/UI/Navigation.vue';
  export default {
    components: {
      Navigation,
    },
  }

</script>
<style scoped>
  .title {
    font-size: 24px;
    font-family: 'Manrope Bold';
    margin-bottom: 48px;
  }

  .sub{
    font-size: 18px;
  }
</style>
